{
    "imagesUrl": "https://dkw5ssdvaqf8l.cloudfront.net/static/psr/br/framework/yii/images/content/pt-br/product/tarot/marselha/162x341/",
    "imageBackCard": "https://dkw5ssdvaqf8l.cloudfront.net/static/psr/br/framework/yii/images/content/pt-br/product/tarot/marselha/back-blue-card.png",
    "cards": [
      {
        "name": "O MAGO",
        "image": "arcano1.jpg",
        "significado": "O Mago nas cartas de tarot indica que os instrumentos para desbravar o mundo foram adquiridos. Ou seja, os seus desejos em si foram materializados tornando-o capaz de agarrar as novas oportunidade. Comunicação é sua principal mensagem, portanto a tirá-la significa há capacidade para novos aprendizados."
      },
      {
        "name": "A SACERDOTISA",
        "image": "arcano2.jpg",
        "significado": "Também conhecida como “Papisa” essa é uma das cartas de tarot mais importantes, porque representa sabedoria, intuição, fé e revelações. No entanto, ao mesmo tempo, há duas possíveis interpretações para ela. A primeira é positiva e indica preparo para lidar com as situações, portanto muito relevante. A segunda possibilidade não é lá tão boa assim. A Papisa também pose sinalizar dificuldades para expressar sentimentos. Isto é, a falta de afeto vem trazendo uma introspecção e isso pode prejudicar muito na autocompreensão."
      },
      {
        "name": "A IMPERATRIZ",
        "image": "arcano3.jpg",
        "significado": "O acúmulo de experiências foram o suficiente para a levar ao espelho de confiança que agora é. Certamente ao tirar a Imperatriz o momento é ideal para iniciar um novo ciclo e colocar em prática o conhecimento. Aliás, nunca esqueça que está a frente dos comandos e a força associada a sabedora a faz ser muito mais do que um sombra, mas uma protagonista da própria história."
      },
      {
        "name": "O IMPERADOR",
        "image": "arcano4.jpg",
        "significado": " Imperador simboliza poder, trabalho árduo, sucesso e o domínio da lógica sobre a emoção e da mente sobre o coração. Vê-lo lendo tarot apresenta uma chance de crescer em termos dos objetivos que você estabeleceu para si mesmo."
      },
      {
        "name": "O PAPA",
        "image": "arcano5.jpg",
        "significado": "Falou em espiritualidade a carta O papa do tarot tem a resposta. A mensagem é de atenção para o lado espiritual. É hora de parar e lembrar que alguns minutos em diálogo com Deus pode ser a chave para resolver muitos problemas. Aproveite portanto para mirar alguns pedidos de mudança em sua vida. O tempo está propicio para o retorno ao seu interior."
      },
      {
        "name": "OS ENAMORADOS",
        "image": "arcano6.jpg",
        "significado": "Aos que tiram a carta de tarot “Enamorados” a melhor descrição para defini-lo é: delicadeza, afeição e beleza. Mas, também quer dizer: insegurança e indecisão. A dúvida e a ansiedade podem estar deixando-o oscilar muito nas decisões. Mudar constantemente de ideias não é aconselhável. Tente se manter mais lúcido, pois a vida não é somente uma “história de amor”."
      },
      {
        "name": "O CARRO",
        "image": "arcano7.jpg",
        "significado": "O que esperar de um homem montado em uma carruagem puxada por dois cavalos? É bem fácil de compreender, pois o movimento gerado pela figura representa um novo caminho a ser trilhado. Mas, como todo bom cavaleiro, a carruagem precisa ser governada. O olhar para o mesmo lado é um ponto positivo, pois determinar a direção e continuar caminhando vai gerar revelações necessárias para a vida."
      },
      {
        "name": "A JUSTIÇA",
        "image": "arcano8.jpg",
        "significado": "Quando falamos em justiça logo nos vem a imagem de uma balança, pois o bem e o mal são seus maiores pesos. Mas, o que a mensagem dessa carta nos diz é que devemos ter equilíbrio. Portanto o julgamento a base das aparências e das primeiras impressões não valem para sua analogia. Os instrumentos para sua atuação é a ética e a justiça universal. O caminho da luz e da escuridão sempre estarão presentes em nossas vidas e é a partir deste centro, dessa balança que devemos enfrentá-los. A melhor bússola para tomar as decisões é o coração, pois nele habita todas as repostas."
      },
      {
        "name": "O EREMITA",
        "image": "arcano9.jpg",
        "significado": "O Eremita é sinal de busca. O silêncio será e a reclusão serão pedidas durante este processo, porque com o ato virá a sabedoria e a concentração. Juntos e refletidos tomar decisões ficará muito mais fácil e claro. Aproveite, afinal, para fazer uma viagem em si mesmo e se dedicar ao autoconhecimento. Retiros espirituais e meditações são bem vindas neste tempo. A singularidade do caminho depende da luz interna acesa e forte para iluminar o caminho e fortalecer os alicerces da realização dos seus sonhos."
      },
      {
        "name": "A RODA DA FORTUNA",
        "image": "arcano10.jpg",
        "significado": "Quando pensar em analisar essa carta é preciso ficar atendo nos efeito da roda. Ela literalmente tem altos e baixos e é essa a analogia trazida para a vida. A figura representa a vida e isso inclui a amorosa e a profissional. Portanto há momentos bons e ruins a serem enfrentados. O movimento é o seu principal foco, porque estamos em constantes mudanças."
      },
      {
        "name": "A FORÇA",
        "image": "arcano11.jpg",
        "significado": "A Força simboliza domínio emocional. É partir dessa qualidade que a superação e a vontade de agir se tornam reais na vida. O ponto forte para superar as barreiras é o amor próprio e é isso que a mulher abrindo a boca com as duas mãos representa. O animal da imagem traz a analogia do instinto animal. A forma com que ela o doma é sinal de que este impulso está sendo dominado por um sentimento mais racional. Para isso a soma de várias tipos de potência foram usadas, sinal que houve uma expansão dos seus domínios."
      },
      {
        "name": "O HOMEM PENDURADO",
        "image": "arcano12.jpg",
        "significado": "A princípio, o Pendurado ou Enforcado é uma das cartas do tarot que mais causam medo. A imagem em si é assustadora e representa o estar perto da morte. Mas, se parar para observar bem, em todas as cartas a feição do Enforcado é tranquila e serena. Essa analogia é sinal de esperança, porque não há nada que o prende a esta situação. Não há nenhum tipo de instrumento que esteja o obrigando a estar nessa situação. Mesmo se a causa de ter chegado a essa situação foi imposta, a possibilidade de sair dela é muito grande. Basta tomar a decisão."
      },
      {
        "name": "A MORTE",
        "image": "arcano13.jpg",
        "significado": "Muita calma nessa hora! Apesar de medonha essa é uma das cartas do tarot que mais indicam positividade. Renovação e mudança são suas duas principais mensagens. No entanto, prepare-se, porque elas serão feitas de forma drástica e nada agradável. Outro aspecto importante de seu simbolismo é o passado. Para que as mudanças necessárias aconteçam e rápido o primeiro passo é superar as coisas que já aconteceram e se soltar para uma nova realidade. A morte em si na imagem é sinal de resistência, pois o seu corpo ainda sobrevive."
      },
      {
        "name": "A TEMPERANÇA",
        "image": "arcano14.jpg",
        "significado": "O chamado a atenção para o equilíbrio mental, material, espiritual e sentimental é sua maior mensagem. Busque coisas e situações mais concretas para a vida. A Temperança permeia as bases mais importante da vida: a emoção, a razão e o espírito. O ponto forte da carta é que ela representa a flexibilidade, ou seja, a habilidade de lidar com a situações de forma mais adaptável."
      },
      {
        "name": "O DIABO",
        "image": "arcano15.jpg",
        "significado": "Uma carta como está deve ser levada em consideração, porque ela representa conflitos interiores. O bem e o mal estão se movimentando dentro de si e alguns dilemas vão aparecer na vida. Portanto, antes de tudo, pense bem para tomar uma decisão. Analise as consequências que podem vir a gerar e faça a melhor escolha."
      },
      {
        "name": "A TORRE",
        "image": "arcano16.jpg",
        "significado": "Está para nascer uma carta mais temida do que a “A Torre”. Ela traz consigo um aviso de transformação que pode vir a acontecer a base de rompimentos indesejáveis. É exatamente por isso que a figura mostra as pessoas caindo, porque a ação é do nada e vem dos céus. Portanto prepare-se para enfrentar o caos."
      },
      {
        "name": "A ESTRELA",
        "image": "arcano17.jpg",
        "significado": "Não é de se admirar que a estrela represente em nossas vidas sinal de luz e renovação. Acompanhada da mulher nua ela representa o “deixar para trás”. Sua nudez é sinal de livramento de sentimentos ruins, desapego e prenúncio de otimismo. Sem essa âncoras é possível agora caminhar em direção a uma nova vida."
      },
      {
        "name": "A LUA",
        "image": "arcano18.jpg",
        "significado": "A princípio, os dois cães, as duas torres e as gotas atraídas pela lua são símbolos fortíssimos que anunciam a necessidade de reflexão das direções. Procure esclarecer os sentimento e reanalisar as condutas da vida, porque elas precisam urgentemente de mudanças. Pare para refletir sobre sua vida pessoal e profissional. Pense bem em como as vêm conduzindo até hoje e o que seria necessário mudar. Seu estado físico aparenta ansioso e exausto. Tome cuidado com os aspectos da saúde, pois o caos não é nada agradável para se manter equilibrado. Tente procurar essa mudança. Mude de ambiente isso talvez posso ajudar a achar um lugar mais tranquilo para se desenvolver."
      },
      {
        "name": "O SOL",
        "image": "arcano19.jpg",
        "significado": "Não poderia ser diferente a mensagem quando o assunto é o O Sol. Sua luz é sinal de positividade e está completamente associado aos objetivos e sucesso. Os sentimentos em relação a ela são os mais agradáveis possíveis. Alegria, força, virilidade, intuição pautada sobre a razão são suas maiores qualidades."
      },
      {
        "name": "O JULGAMENTO",
        "image": "arcano20.jpg",
        "significado": "Olhe bem para as características da carta. No topo há um anjo com uma corneta e isso  está ligado a “anunciação”. Muitas coisas boas virão se depender dos sinas dessa carta. Em relação ao passado, as coisas que foram plantadas serão colhidas no momento atual e o futuro guarda novas oportunidades para abraçar."
      },
      {
        "name": "O MUNDO",
        "image": "arcano21.jpg",
        "significado": "Aqui que aparece as conquistas feitas, os aprendizados adquiridos, as barreiras rompidas e toda a batalha travada. Agora, é só aproveitar dos benefícios gerados pelo esforço e usufruir do autoconhecimento."
      },
      {
        "name": "O LOUCO",
        "image": "arcano22.jpg",
        "significado": "Representa um momento de fechamento de ciclo e é necessário um mergulho na jornada, enfentando desafios mesmo com medo se lançar em direção da oportunidade que estão sendo abertas. Afinal, traz mensagens boas e positivas."
      },
      {
        "name": "ÀS DE COPAS",
        "image": "arcano23.jpg",
        "significado": "Desejos podem ser realizados no momento, onde além de receber o que almeja, você também poderá se sentir mais pleno(a), em meio a alegria e amor. Pode ser um gesto de gentileza, pode ser um novo relacionamento, ou mesmo um novo passo em sua relação atual ou na questão mentalizada."
      },
      {
        "name": "2 DE COPAS",
        "image": "arcano24.jpg",
        "significado": "Significa harmonia nos relacionamentos. Sugere que uma parceria tende a ser altamente proveitosa, seja no amor, negócios ou trabalho. É um bom sinal para uma nova sociedade, para começar um relacionamento ou fazer novas amizades."

      },
      {
        "name": "3 DE COPAS",
        "image": "arcano25.jpg",
        "significado": "O 3 de Copas significa que algum evento especial pode acontecer. Pode ser em uma situação diversa em um encontro, em torno da questão mentalizada ou mesmo coisas simples como situações inusitadas com amigos."
      },
      {
        "name": "4 DE COPAS",
        "image": "arcano26.jpg",
        "significado": "O 4 de Copas significa que alguma coisa pode não estar muito bem. Sugere que algum desgosto do passado ou presente pode estar interferindo na sua vida ou na questão atual. O momento é de reflexão, onde você deve mergulhar em seu interior e fazer uma autoanálise a respeito do momento."
      },
      {
        "name": "5 DE COPAS",
        "image": "arcano27.jpg",
        "significado": "O 5 de Copas significa que pode haver algum desapontamento, porém não é algo que mudará sua vida profundamente. Pode até trazer tristeza, mas indica que esta pode ser superada. Talvez possa ser alguma situação de abandono, decepção ou você pode estar sentindo a falta de algo ou alguém."
      },
      {
        "name": "6 DE COPAS",
        "image": "arcano28.jpg",
        "significado": "O 6 de Copas significa que você não deve levar tudo tão a sério. Indica que pode ser uma boa hora para relaxar um pouco e aproveitar as boas energias envolvidas. Sugere também ajuda no trabalho e no amor e está envolta a um sentimento de gratidão pelo que a vida deu até agora."
      },
      {
        "name": "7 DE COPAS",
        "image": "arcano29.jpg",
        "significado": "O 7 de Copas significa sonhos ou algo que está tentando nos alertar. Assim, preste atenção aos sonhos no momento, pois eles podem conter informações importantes. Ao mesmo tempo, a carta também indica os sonhos que temos na vida."
      },
      {
        "name": "8 DE COPAS",
        "image": "arcano30.jpg",
        "significado": "O 8 de Copas simboliza perda, porém, que pode ser positiva, pois a carta também carrega ímpetos de mudança em seu cerne. Sendo assim, pode ser que você tenha que se livrar de um peso do passado para dar um novo rumo às coisas relacionadas a questão ou em seu atual momento."
      },
      {
        "name": "9 DE COPAS",
        "image": "arcano31.jpg",
        "significado": " Significa que dentro de um relacionamento o consulente passa por uma boa fase de autoestima e reciprocidade. Assim, é um momento de prosperidade na relação, ou de investir em iniciar relacionamentos para quem está solteiro e conhecendo novos interesses amorosos."
      },
      {
        "name": "10 DE COPAS",
        "image": "arcano32.jpg",
        "significado": "O 10 de Copas significa momentos felizes. Se seu coração deseja algo, sugere que você deve conseguir em breve. A carta também indica o fim de um ciclo, ou seja, você pode finalmente conquistar ou ter conquistado algo, resoluções na questão atual, um amor ou ter dado o próximo passo em seu relacionamento."
      },
      {
        "name": "PRINCESA DE COPAS",
        "image": "arcano33.jpg",
        "significado": "Emoções ou fantasias profundas, misteriosas e parodoxais, que podem ter estado previamente ocultas; a mulher romântica e sedutora – possivelmente a inquiridora, ou a “outra” – e um aprofundamento da autopercepção"
      },
      {
        "name": "CAVALEIRO DE COPAS",
        "image": "arcano34.jpg",
        "significado": "Novas emoções, um novo relacionamento, novos sentimentos sobre uma velha relação, e renovação da capacidade de amar, começando pelo amor próprio forjado em um momento de desapontamento e reclusão. A regeneração engloba a possibilidade de nascimento de uma criança."
      },
      {
        "name": "RAINHA DE COPAS",
        "image": "arcano35.jpg",
        "significado": "Esta carta dos arcanos menores significa abundância em todas as áreas da vida"
      },
      {
        "name": "REI DE COPAS",
        "image": "arcano36.jpg",
        "significado": "O Rei de Copas pode anunciar um período emocional mais estável. Nesta fase, há algo que deve ser compreendido e aceite, o que fará com que amadureça um pouco mais a este nível. É possível que isto tenha a ver com o seu trabalho interno no sentido de criar uma auto-estima mais saudável e firme."
      },
      {
        "name": "ÀS DE ESPADAS",
        "image": "arcano37.jpg",
        "significado": "O Ás de Espadas indica que você pode perceber as coisas com mais clareza, que sua mente pode estar mais aguçada e só falta a coragem para agir. A carta sugere novos começos ou um período de total clareza mental. Lembre-se de que com grandes poderes, vêm grandes responsabilidades."
      },
      {
        "name": "2 DE ESPADAS ,",
        "image": "arcano38.jpg",
        "significado": "O 2 de Espadas do Tarot nos mostra um momento de paz interior. Conflitos não são bem-vindos. Momento de apaziguar. Pede"
      },
      {
        "name": "3 DE ESPADAS",
        "image": "arcano39.jpg",
        "significado": "O 3 de Espadas geralmente significa algo doloroso em sua vida. Seu coração pode estar partido por conta de alguma situação ou de alguém. É necessário encontrar o equilíbrio em meio à tristeza para poder voltar a uma frequência positiva."
      },
      {
        "name": "4 DE ESPADAS",
        "image": "arcano40.jpg",
        "significado": "Esta carta mostra um relacionamento envolto em conflitos e sentimentos negativos, às vezes tão enraizados que parece impossível continuarem juntos. O estresse e a ansiedade causam tristeza e dor. É o momento de respirar e reconstruir a relação."
      },
      {
        "name": "5 DE ESPADAS",
        "image": "arcano41.jpg",
        "significado": "O 5 de Espadas indica um momento conturbado, onde pode faltar autoconfiança e sobrar negatividade na atual questão. Muitas vezes a carta sugere problemas no relacionamento, no trabalho ou em alguma outra área da sua vida, com desentendimentos que podem gerar discussões."
      },
      {
        "name": "6 DE ESPADAS",
        "image": "arcano42.jpg",
        "significado": "6 de Espadas significa que neste fim de semana você poderá fazer uma viagem não-programada, seja no sentido real ou no sentido figurado. Contudo, ela sempre anuncia novos rumos, e uma mudança muito boa depois de uma fase ruim."
      },
      {
        "name": "7 DE ESPADAS",
        "image": "arcano43.jpg",
        "significado": "A carta simboliza a vitória, direcção, controle, esforço, confiança, o caminho. Com o carro há progresso, há projectos em andamento. Simboliza a ação, que se toma a seguir a uma decisão"
      },
      {
        "name": "8 DE ESPADAS",
        "image": "arcano44.jpg",
        "significado": "Traz o equilíbrio, a isenção, a análise do passado. É um arcano passivo que cumpre um papel, representa uma instituição. Também simboliza a colheita - 'Cada um colhe aquilo que plantou'."
      },
      {
        "name": "9 DE ESPADAS",
        "image": "arcano45.jpg",
        "significado": "O Nove de Espadas é o nosso pior pesadelo. O arcano do Tarot que corresponde aos sonhos mais cruéis. É comum estar associado a pessoas com insônia ou mesmo a quem dorme mal."
      },
      {
        "name": "10 DE ESPADAS",
        "image": "arcano46.jpg",
        "significado": "O 10 de Espadas significa que algo chegou ou está chegando ao fim. A carta pode envolver traição, dor, decepção ou desgosto. Geralmente sugere uma perda real, mas sua mensagem é que enquanto uma porta se fecha para sempre, outra se abre."
      },
      {
        "name": "PRINCESA DE ESPADAS",
        "image": "arcano47.jpg",
        "significado": "Envolve o abandono de um laço emocional em um relacionamento condenado. Também significa depressão, luto, vazio"
      },
      {
        "name": "CAVALEIRO DE ESPADAS",
        "image": "arcano48.jpg",
        "significado": "Significa que você deve ter a atenção redobrada. Sugere ter que lidar com uma situação inesperada e rápida, indicando que você terá a força e sabedoria necessárias para superar os desafios. Evite tomar decisões precipitadas, mantenha a cabeça no lugar e aja com inteligência, não com emoção."
      },
      {
        "name": "RAINHA DE ESPADAS",
        "image": "arcano49.jpg",
        "significado": "Simboliza tristeza feminina, embaraço, necessidade, esterilidade, separação, viuvez. Pode no contexto ser agravada para rancor, fanatismo, fraude, afetação, dissimulação."
      },
      {
        "name": "REI DE ESPADAS",
        "image": "arcano50.jpg",
        "significado": "Descreve uma personalidade que é sustentada, não pelo emocional, mas sim, pelas suas capacidades intelectuais. É alguém que ultrapassa todas as barreiras da vida através da razão."
      },
      {
        "name": "ÀS DE PAUS",
        "image": "arcano51.jpg",
        "significado": "Ás de Paus significa recomeço. Ele simboliza o início de um novo período para a sua vida amorosa; se estiver solteira, é um sinal de que está prestes a encontrar uma pessoa com quem terá o desejo de passar o resto da vida ao lado."
      },
      {
        "name": "2 DE PAUS",
        "image": "arcano52.jpg",
        "significado": "Essa carta em geral irá drenar o lado nostálgico e em relação ao passado de uma carta de tarot com quem vier combinada. Mas ela pode ser muito útil para lhe alertar e guiar em relação a suas ambições e ao que realmente importa no momento presente."
      },
      {
        "name": "3 DE PAUS",
        "image": "arcano53.jpg",
        "significado": "O três de paus traz a mudança positiva ou o caos instalado para suas leituras. Dependendo da combinação ela pode indicar o sucesso e prosperidade em diferentes campos da vida, como alertar sobre a confusão e a turbulência em que a vida se encontra impedindo o crescimento e a realização de projetos."
      },
      {
        "name": "4 DE PAUS",
        "image": "arcano54.jpg",
        "significado": "É tempo de alegria...” bem no estilo vibrante e alegre da canção de Ivete Sangalo. É assim que você vai se sentir por dentro e por fora nesta semana. Fim de ano, temporada de festas e a energia geral é, justamente, a do Quatro de Paus. Fomos brindados com simplesmente a melhor carta dos arcanos menores!"
      },
      {
        "name": "5 DE PAUS",
        "image": "arcano55.jpg",
        "significado": "O Cinco de Paus é uma carta que traz consigo a competição. Essa competição pode ser benéfica ou não"
      },
      {
        "name": "6 DE PAUS",
        "image": "arcano56.jpg",
        "significado": "Este arcano menor simboliza a concretização de um sonho, o sucesso em algo que você tem desejado e construído há bastante tempo. É uma carta de realização. O Seis de Paus também se relaciona à necessidade de ter ou manter a disciplina em algum aspecto da vida, para que você possa alcançar seus objetivos."
      },
      {
        "name": "7 DE PAUS",
        "image": "arcano57.jpg",
        "significado": "Tensão. Estress."
      },
      {
        "name": "8 DE PAUS",
        "image": "arcano58.jpg",
        "significado": "O 8 de Paus significa ação, movimento e mudança. Esse Arcano Menor alerta para decisões rápidas, onde você deverá utilizar a sua intuição. Há também a chance de um convite inesperado, até mesmo para viajar. Se você estiver enfrentando conflitos e problemas, tudo pode mudar de uma hora para outra."
      },
      {
        "name": "9 DE PAUS",
        "image": "arcano59.jpg",
        "significado": "O 9 de Paus simboliza a coragem e a força que temos para superar as dificuldades da vida. Sugere que a perseverança e paciência são sempre recompensadas. Na carta, vemos um homem que parece estar na defensiva. E é assim que você deve agir no momento ou na questão atual."
      },
      {
        "name": "10 DE PAUS",
        "image": "arcano60.jpg",
        "significado": "O 10 de Paus significa sobrecarga. Ou seja, sugere que você pode estar sobrecarregado(a) pelas responsabilidades e desafios do dia a dia ou relacionados à questão perguntada. Porém, a carta também traz uma mensagem positiva: este ciclo pode estar chegando ao fim e você conseguirá realizar seus objetivos."
      },
      {
        "name": "PRINCESA DE PAUS",
        "image": "arcano61.jpg",
        "significado": "Remete a uma grande energia e força. Confie em si mesmo. Coragem. Segurança. Inspiração."
      },
      {
        "name": "CAVALEIRO DE PAUS",
        "image": "arcano62.jpg",
        "significado": "Significa o recebimento de uma boa notícia. É uma carta que carregam muita energia positiva, assim sugere que você poderá se sentir renovado(a) na situação em questão. A carta sugere a disponibilidade do combustível necessário para novos começos e realizações."
      },
      {
        "name": "RAINHA DE PAUS",
        "image": "arcano63.jpg",
        "significado": "A Rainha das Paus significa um momento com mais foco e determinação para alcançar objetivos ou resolver situações. A carta indica amor e paixão, tanto para resolver questões quanto pelo próximo. É uma carta que sugere coragem e força para perseguir o que você deseja no momento."
      },
      {
        "name": "REI DE PAUS",
        "image": "arcano64.jpg",
        "significado": "O Rei de Paus significa basicamente o poder de decisão. Pode representar alguém em uma posição de poder, um chefe, pai ou outra figura em sua vida, ou ainda que você está nessa posição de poder no momento e através da determinação e coragem pode alcançar o sucesso desejado em alguma situação."
      },
      {
        "name": "ÀS DE OUROS",
        "image": "arcano65.jpg",
        "significado": "Traz bons presságios relacionados à carreira, prosperidade e finanças em geral. Em um significado abrangente, pode significar coisas boas no emprego, como uma promoção, um aumento salarial ou ainda um dinheiro com o qual você não contava."
      },
      {
        "name": "2 DE OUROS",
        "image": "arcano66.jpg",
        "significado": "O 2 de Ouros significa basicamente dualidade. Talvez você precise encontrar o equilíbrio em alguma relação, ou tenha uma escolha para fazer ou dois problemas para resolver. Em uma escala menor, pode significar que você está pode estar envolto a dois afazeres ou decisões."
      },
      {
        "name": "3 DE OUROS",
        "image": "arcano67.jpg",
        "significado": "O 3 de Ouros significa que seus dons e talentos estão sendo bem utilizados no momento. Tudo que você fizer com carinho e esmero terá mais chances de render bons frutos. Sendo assim, é um bom período para arregaçar as mangas e contar com a ajuda de outras pessoas, pois trabalho em equipe também está favorecido."
      },
      {
        "name": "4 DE OUROS",
        "image": "arcano68.jpg",
        "significado": "O 4 de Ouros significa basicamente que, no momento, pode haver um medo ou receio que não lhe permite largar algo ou tomar uma decisão assertiva. Quando esta carta aparece em uma consulta, você pode estar se apegando demais à segurança."
      },
      {
        "name": "5 DE OUROS",
        "image": "arcano69.jpg",
        "significado": "O 5 de Ouros significa algumas dificuldades, principalmente atreladas ao lado financeiro da consulta ou questão. Pode significar também um sentimento de abandono, principalmente em leituras atreladas ao término de um namoro ou casamento. Nesse sentido, não é uma carta muito alegre."
      },
      {
        "name": "6 DE OUROS",
        "image": "arcano70.jpg",
        "significado": "O 6 de Ouros significa que alguma situação difícil terá uma melhora. A carta indica um momento de generosidade onde as coisas tendem a voltar aos eixos. Sugere que a harmonia será restaurada e sua vida ou a questão em foco tem tudo para se equilibrar novamente."
      },
      {
        "name": "7 DE OUROS",
        "image": "arcano71.jpg",
        "significado": "O 7 de Ouros significa que você deve parar um pouco e avaliar tudo que conseguiu conquistar até o momento antes de seguir em frente. Avalie os obstáculos que restam ou o que te impede de dar o próximo passo rumo ao seu crescimento."
      },
      {
        "name": "8 DE OUROS",
        "image": "arcano72.jpg",
        "significado": "O 8 de Ouros simboliza basicamente sucesso. Sugere colocar em prática planos importantes, pois é uma carta de ação, trabalho árduo e dedicação. Ela traz motivação para que você continue empenhado(a) em perseguir seus objetivos atuais, pois o sucesso está próximo."
      },
      {
        "name": "9 DE OUROS",
        "image": "arcano73.jpg",
        "significado": "O 9 de Ouros significa que você está no caminho certo para o sucesso e que você será recompensado na medida certa do esforço que gastou. Se trabalhou duro até agora, com dedicação e foco, certamente colherá bons frutos."
      },
      {
        "name": "10 DE OUROS",
        "image": "arcano74.jpg",
        "significado": "O 10 de Ouros significa a realização de desejos. É o ponto final de um ciclo e não importa sobre qual situação seja a consulta, é uma carta que sugere que tudo dará certo. Em relacionamentos, indica estabilidade, durabilidade e felicidade."
      },
      {
        "name": "PRINCESA DE OUROS",
        "image": "arcano75.jpg",
        "significado": "Sucesso, prosperidade e status financeiro e profissional; Então, em uma leitura sobre dinheiro e trabalho, ela sinaliza aspectos positivos em ambas as áreas. O consulente deve ser uma pessoa prática, organizada e confiante."
      },
      {
        "name": "CAVALEIRO DE OUROS",
        "image": "arcano76.jpg",
        "significado": "Significa que você pode encontrar um bom caminho para a resolução da questão atual. Para isso, basta refletir, ponderar e ser realista. Representa um mensageiro e sugere que em breve você obterá as respostas que procura."
      },
      {
        "name": "RAINHA DE OUROS",
        "image": "arcano77.jpg",
        "significado": "A Rainha de Ouros significa o recebimento de uma mensagem ligada a abundância e fertilidade. Sugere que tudo o que você fez até o momento, as decisões que você tomou, o empenho e o trabalho árduo garantiram estabilidade e conforto."
      },
      {
        "name": "REI DE OUROS",
        "image": "arcano78.jpg",
        "significado": "O Rei de Ouros indica que o sucesso pode estar prestes a chegar. Em consultas mais abrangentes, pode significar uma promoção no trabalho ou uma oportunidade qualquer, onde sua sabedoria e intelecto te guiarão para o caminho certo. Sugere que você está no controle e há confiança envolvida."
      }
    ]
  }